export const contactInfo = {
    name: 'Зарина Саден', //Укажите здесь имя
    phoneNumber: '+77474187121', //Укажите здесь свой номер телефона
    email: 'zarina.saden@gmail.com', //Укажите здесь свой email
    bio: 'Я студентка 4 курса КБТУ, GPA 3.86/4.Я изучала web-разработку(HTML, CSS, JS, Angular, Django), мобильную разработку Android(Kotlin), Spring Framework(Java).\n' +
        'Cтажировка в AutoData отличная возможность для меня. Я хочу применить свои знания в реальных проектах, развить профессиональные навыки и расширить свои знания. ' +
        'Считаю себя открытым, дружелюбным и старательным человеком. Также меня привлекает обучение под руководством старших программистов и возможность карьерного роста.' //Напишите сопроводительное письмо(от 50 символов!!!)
}  